<?php

return [
    'enter-mobile' => 'آی دی اکانت خود را وارد نمایید',
    'enter-password' => 'رمزعبور خود را وارد نمایید',
    'enter-name' => 'نام خود را وارد نمایید',
    'enter-surname' => 'نام خانوادگی خود را وارد نمایید',
    'آی دی اکانت' => 'شماره همراه',
    'password' => 'رمزعبور',
    'otp' => 'کد تایید',
    'name' => 'نام',
    'surname' => 'نام خانوادگی',
    'wrong-password' => 'رمزعبور اشتباه است',
    'wrong-otp' => 'کد تایید اشتباه است',
    'you-are-not-logged-in' => 'شما وارد حساب کاربری خود نشده اید.',
    'login-to-account' => 'ورود به حساب کاربری',
    'logout-from-account' => 'خروج از حساب کاربری',
    'register-error-body' => 'متاسفانه هنگام ثبت اطلاعات مشکلی پیش آمده است.',
];
